

export const routes = [
    {
        id: 1,
        owner: "صادق",
        destinations : ["تهران - خیابان 17 شهریور پلاک 1","مشهد - خیبان علوی ممد علی","تهران - میدان ونک","کرج - فردیس پلاک 3"],
        created_at :"2023-11-2 12:12:11",
    },
    {
        id: 2,
        owner: "صادق",
        destinations : ["تهران - خیابان 17 شهریور پلاک 1","مشهد - خیبان علوی ممد علی","تهران - میدان ونک","کرج - فردیس پلاک 3"],
        created_at :"2023-11-2 12:12:11",
    },
    {
        id: 3,
        owner: "صادق",
        destinations : ["تهران - خیابان 17 شهریور پلاک 1","مشهد - خیبان علوی ممد علی","تهران - میدان ونک","کرج - فردیس پلاک 3"],
        created_at :"2023-11-2 12:12:11",
    },
    {
        id: 4,
        owner: "صادق",
        destinations : ["تهران - خیابان 17 شهریور پلاک 1","مشهد - خیبان علوی ممد علی","تهران - میدان ونک","کرج - فردیس پلاک 3"],
        created_at :"2023-11-2 12:12:11",
    },
    {
        id: 5,
        owner: "صادق",
        destinations : ["تهران - خیابان 17 شهریور پلاک 1","مشهد - خیبان علوی ممد علی","تهران - میدان ونک","کرج - فردیس پلاک 3"],
        created_at :"2023-11-2 12:12:11",
    }
]